/* the text of the popup menu */
"Print Quality" = "Print Quality";

/* Summary Title */
" Print Quality Output" = " Print Quality Output";

/* Summary Text */
" Lowest" = " Lowest";

/* Summary Text */
" InkSaver" = " InkSaver";

/* Summary Text */
" Draft" = " Draft";

/* Summary Text */
" Normal" = " Normal";

/* Summary Text */
" Photo" = " Photo";

/* Summary Text */
" Best" = " Best";

/* Summary Text */
" Highest" = " Highest";
